{
  "Home": "Главная",
  "Kyrgyzstan": "Кыргызстан",
  "CentralAsia": "Центральная Азия",
  "About": "О Нас",
  "Contact": "Новости",
  "Tours": "Туры",
  "banner": {
    "explore": "Открой Кыргызстан",
    "slogan1": "Страна",
    "slogan2": "Величественных Гор ",
    "slogan3": "и Теплых Cердец",
    "applyNow": "Оставить заявку"
  },
  "lost": "Кажется, вы заблудились",
  "notAvailabel": "Страница, которую вы ищете, недоступна!",
  "goHome": "Домой",
  "Country": {
    "Kazakhstan": "Казахстан",
    "Tajikistan": "Таджикистан",
    "Uzbekistan": "Узбекистан",
    "Turkmenistan": "Туркменистан"
  },
  "kyrgyz": {
    "slogan": "Сердце Центральной Азии",
    "sliderTitle1": "Откройте для себя КЫРГЫЗСТАН:",
    "sliderDesc1": "Исследуйте Кыргызстан, где удивительная природа встречается с яркой культурой. Расположенная в Центральной Азии, эта очаровательная страна предлагает захватывающие пейзажи — от величественных вершин Тянь-Шаня до спокойных берегов озера Иссык-Куль. Посетите ее гористые ландшафты и погрузитесь в богатые традиции — ваше приключение ждет!",
    "sliderTitle2": "ВЕЛИЧЕСТВЕННЫЕ ГОРЫ:",
    "sliderDesc2": "Кыргызстан — это сокровищница для любителей природы, с великолепным горным массивом Тянь-Шань, который простирается на 80% территории страны. Среди его высот находится пик Победы, достигающий 7,439 метров, что делает его одним из самых высоких в мире. Этот потрясающий ландшафт приглашает вас в походы, восхождения и погружение в его великолепие!",
    "sliderTitle3": "ИССЫК-КУЛЬ — ЖЕМЧУЖИНА КЫРГЫЗСТАНА:",
    "sliderDesc3": "Иссык-Куль — это оазис красоты и спокойствия в сердце гор. С его яркими синими водами и золотистыми пляжами, озеро занимает 2-е место по величине среди высокогорных озёр мира и не замерзает зимой. Здесь можно плавать, загорать и погружаться в уникальную культуру местных жителей!",
    "sliderTitle4": "КУЛЬТУРНОЕ НАСЛЕДИЕ КЫРГЫЗСТАНА:",
    "sliderDesc4": "Кыргызстан обладает ярким культурным наследием, сформированным веками истории и разнообразными традициями. От древних кочевых обычаев до живых фестивалей, страна демонстрирует уникальное искусство, музыку и ремесла. Откройте для себя увлекательное сочетание истории и культуры, которое делает Кыргызстан поистине особенным направлением!",
    "sliderTitle5": "ГОСТЕПРИИМСТВО:",
    "sliderDesc5": "В Кыргызстане гостеприимство — это истинный язык любви. Местные жители выражают теплоту, предлагая чай и приглашая гостей в свои дома. Делая общий прием пищи и рассказывая истории, они создают связи, которые делают каждое посещение незабываемым.",
    "cardDesc1": "В Кыргызстане благодаря разнообразному ландшафту и высотам можно в один день ощутить все четыре времени года: утро на заснеженных вершинах, день в цветущей долине, вечер в жарком городе и ночь на осенних равнинах",
    "cardDesc2": "Несмотря на свою бурную историю и советское влияние, Кыргызстан выделяется как яркая демократия, где свобода слова, религии и самовыражения процветает. Эта гостеприимная атмосфера делает страну привлекательным направлением для путешественников, ищущих культурное разнообразие и личные открытия",
    "cardDesc3": "Самые крупные орехоплодные леса на Земле — это леса в долине Асланбоб на юге Кыргызстана. Их площадь превышает 600 тысяч гектаров, и они расположены на высоте 1700 метров над уровнем моря"
  },
  "kazakh": {
    "slogan": "Мост между Востоком и Западом!",
    "sliderTitle1": "СВОБОДА В СТЕПЯХ",
    "sliderDesc1": "Погрузитесь в бескрайние степи Казахстана, которые простираются на тысячи километров, даря ощущение свободы и уникальную природу. Здесь вы встретите кочевую жизнь, насладитесь активным отдыхом и окунётесь в атмосферу традиционной культуры!",
    "sliderTitle2": "ИСТОРИЯ И СОВРЕМЕННОСТЬ",
    "sliderDesc2": "В 1997 году в Казахстане была основана новая столица — Астана. Кроме того, древний город Туркестан был тщательно отреставрирован. Его история насчитывает IX-X века, и он славится как культурный и исторический центр страны. Особенно примечателен мавзолей Ходжи Ахмеда Ясави, возведенный в XV веке.",
    "sliderTitle3": "ДВА МИРА",
    "sliderDesc3": "Озеро Балхаш — удивительное направление на юго-востоке Казахстана и одно из крупнейших озёр Центральной Азии. Его уникальность в том, что оно сочетает пресную и солёную воду. Посетив Балхаш, вы сможете насладиться великолепной природой и разнообразием экосистем!",
    "cardDesc1": "Казахстан является крупнейшей страной в Центральной Азии по площади и девятой по величине страной в мире. В стране проживает более 130 национальностей, что создает уникальную культурную палитру",
    "cardDesc2": "12 апреля 1961 года в 9:07 по московскому времени с космодрома Байконур, расположенного в Казахстане, был запущен космический корабль «Восток» с Юрием Гагариным на борту.",
    "cardDesc3": "Казахстан — родина тюльпанов и яблок, что делает его увлекательным направлением для любителей природы. Здесь можно увидеть великолепное разнообразие тюльпанов, цветущих яркими красками"
  },
  "uzbek": {
    "slogan": "Сердце Шелкового Пути",
    "sliderTitle1": "КЛАДЕЗЬ ИСТОРИЙ И АРХИТЕКТУРЫ",
    "sliderDesc1": "Узбекистан — известная своим богатым наследием Великого Шёлкового пути. Здесь расположены древние города, такие как Самарканд, Бухара и Хива, знаменитые своей впечатляющей исламской архитектурой. Культурное наследие страны формировалось под влиянием персидской, тюркской и советской цивилизаций. Столица Узбекистана, Ташкент, — современный мегаполис с памятниками советской эпохи и живописными базарами!",
    "sliderTitle2": "КУЛЬТУРНОЕ СОКРОВИЩЕ",
    "sliderDesc2": "Узбекистан славится народными умельцами, сохраняющими традиции. Здесь вы найдете удивительное ковроткачество, резьбу по дереву, кукол и ювелирные изделия. Особое внимание уделите риштанской керамике — яркой визитной карточке страны. Не упустите возможность посетить мастерские, где мастера поделятся своими секретами. Это погружение в узбекское искусство подарит вам уникальные сувениры для вашей коллекции!",
    "sliderTitle3": "КРУПНЕЙШИЙ В МИРЕ МУЗЕЙ ПОД ОТКРЫТЫМ НЕБОМ  ",
    "sliderDesc3": "Древний город Хива - это хорошо сохранившийся музей под открытым небом, особенно Ичан-Кала, окруженный стеной внутренний город, который словно застыл во времени, демонстрируя многовековую исламскую архитектуру и традиционную узбекскую культуру. Прогуливаясь по его узким улочкам, вы увидите потрясающие мозаики, высокие минареты и оживленные базары, которые перенесут вас в ушедшую эпоху и позволят заглянуть в богатую историю Центральной Азии.",
    "cardDesc1": "В Узбекистане 300 солнечных дней в году! Эта страна славится вкусными дынями, виноградом, гранатами, абрикосами и инжиром. Плодородная земля и яркое солнце делают Узбекистан настоящим раем для любителей фруктов.",
    "cardDesc2": "Узбекистан — страна, богатая уникальными археологическими находками. В районе Гиссарского хребта были обнаружены крупные следы динозавров, оставленные 75 миллионов лет назад. А в 2000 году неподалёку от Самарканда нашли мумию царицы Сакской, датируемую II веком до нашей эры.",
    "cardDesc3": "Узбекская кухня славится пловом — национальным блюдом с глубокими культурными корнями. Это рисовое блюдо с мясом и овощами не только основа узбекской гастрономии, но и центральный элемент общественных праздников. В каждом регионе есть свой уникальный рецепт плова и так важен для культуры, что вошёл в список нематериального наследия ЮНЕСКО."
  },
  "tajik": {
    "slogan": "Путешествие по следам предков!",
    "sliderTitle1": "УЮТНЫЙ уголок среди ГОР и РЕК",
    "sliderDesc1": "Таджикистан — настоящая сокровищница для любителей природы, где 90% территории занято величественными горами, а половина высот превышает 3000 метров. В сердце Памира и Алайских хребтов возвышается пик Исмоила Сомони, гордо достигающий 7495 метров. Но Таджикистан — это не только горы: более 900 рек длиной свыше 10 км, среди которых главные — Амударья и Сырдарья, придают стране особый шарм. Исследуйте Таджикистан, где каждый пейзаж рассказывает свою историю, а природа зовет в незабываемое путешествие!",
    "sliderTitle2": "ПУТЕШЕСТВИЕ ВО ВРЕМЕНИ",
    "sliderDesc2": "Таджикистан — страна, богатая культурным и языковым разнообразием. В VII веке здесь располагался центр буддизма, а позже страна стала важным узлом на Шелковом пути. В XII веке исламская культура оставила свой след в языке и искусстве. Яркая индивидуальность и глубокий символизм таджикской культуры особенно заметны в уединённой долине Ягноб, где жители, потомки древних согдийцев, почти не контактируют с внешним миром и говорят на диалекте исчезнувшего языка!",
    "sliderTitle3": "ПУТЬ в ГОРЫ СКАЗОК",
    "sliderDesc3": "Памирский тракт — это дорога, которую авторитетные издания включают в списки самых красивых маршрутов мира. Известное как Памирское шоссе или M41, оно является второй по высоте международной дорогой, пересекающей величественные горы Памира. Каждый поворот открывает захватывающие виды, а высокогорные перевалы делают путешествие настоящим приключением. На высоте 2320 метров находится Памирский ботанический сад с более чем 20 тысячами растений, создающим оазис среди гор!",
    "cardDesc1": "В Таджикистане — невероятно вкусные лимоны, фисташки и чай. Знающие путешественники называют их лучшими в мире и килограммами везут на родину. Лимоны отличаются своей яркой кислинкой и ароматом. Таджикские фисташки, насыщенные вкусом и нежной текстурой, часто используют в традиционных сладостях.",
    "cardDesc2": "Гора Худжа Мумин — удивительное природное явление, целиком состоящее из чистейшей соли, сверкающей в потрясающих оттенках серого, розового и бирюзового. С её запасами, оцениваемыми в 30 миллиардов тонн, эта гора может обеспечить человечество солью на протяжении многих столетий.",
    "cardDesc3": "В магазинах Таджикистана ценники — редкость, ведь здесь искусство торга считается нормой. Даже в брендовых магазинах цены могут оставаться открытыми для обсуждения. Торговаться — это не просто привычка, а настоящая культурная традиция: покупка без попытки снизить цену может восприниматься как неуважение."
  },
  "trkm": {
    "slogan": "Загадки Востока в каждом шаге",
    "sliderTitle1": "МРАМОРНАЯ СИМФОНИЯ АРХИТЕКТУРЫ",
    "sliderDesc1": "Архитектура Ашхабада действительно уникальна и привлекает туристов своей красотой. Городской пейзаж впечатляет современными и грандиозными сооружениями, в которых преобладают белый мрамор и золотые акценты. Многие здания гармонично сочетают традиционные туркменские элементы дизайна, создавая запоминающийся стиль. Прогуливаясь по улицам Ашхабада, вы сможете насладиться великолепием архитектуры, а также уникальной атмосферой, которая отражает богатую культуру и историю Туркменистана!",
    "sliderTitle2": "ВОПЛОЩЕНИЕ ДУХА ТУРКМЕНИСТАНА",
    "sliderDesc2": "Ахалтекинский конь, с её ярким металлическим блеском и отличной выносливостью, является символом национальной гордости и идентичности туркменского народа. Его образ можно увидеть на государственном гербе, а также в виде статуй и памятников по всей стране. Посетив Туркменистан, вы сможете лучше узнать эту уникальную породу и её значение для местной культуры!",
    "sliderTitle3": "ПУТЕШЕСТВИЕ В НЕИЗВЕДАННОЕ",
    "sliderDesc3": "Туркменистан — одна из самых малоизученных стран в мире, и это придаёт ей особую привлекательность. Уникальное сочетание строгих законов, жаркого климата и богатого культурного наследия манит туристов-исследователей. Однако попасть сюда не так-то просто: строгие визовые правила и необходимость путешествовать в организованных группах ограничивают возможность самостоятельных поездок. Эта недоступность лишь подогревает интерес, позволяя лишь смелым путешественникам стать свидетелями удивительных тайн этой загадочной страны!",
    "cardDesc1": "Газовый кратер Дарваза — уникальное и загадочное место, горящее уже несколько десятилетий. Он появился в 1971 году, когда советская буровая установка случайно наткнулась на каверну с природным газом. Чтобы избежать выброса метана, газ подожгли, ожидая, что он сгорит за несколько недель. Но кратер продолжает пылать, став завораживающим зрелищем в пустыне Каракум.",
    "cardDesc2": "В Ашхабаде расположен уникальный Музей туркменского ковра. Его главная реликвия — гигантский ковер 'Туркмен калбы' (193,5 м²), созданный в 1941-1942 годах. В 1996 году был соткан второй ковер (266 м²), а в 1998 — третий (294 м²), который украшает Дворец 'Рухыет'. В 2001 году появился четвертый ковер (301 м²), занесенный в Книгу рекордов Гиннеса как крупнейшее в мире ковровое полотно ручной работы.",
    "cardDesc3": "Более 70% территории Туркменистана занимают пустыни, среди которых выделяется Каракумы, что в переводе с тюркского означает 'Черный песок'. Это одна из крупнейших песчаных пустынь в мире, определяющая засушливый климат и уникальную географию страны. Пустынный рельеф формирует окружающую среду и климат Туркменистана."
  },
  "day": "день",
  "rights": "© Бишкек 2024. Все Права Защищены",
  "contactUs": "Связаться с нами",
  "detailTour": {
    "duration": "Продолжителность :",
    "season": "Сезон :",
    "level": "Уровень тура :",
    "price": "Цена :",
    "day": "День",
    "startsFrom": "начиная от"
  },
  "AP": {
    "bannerWord": "Люди всегда были и остаются частью природы, как бы высоко они ни возвышались над ней",
    "author": "Чыңгыз Айтматов",
    "mission": "Наша миссия",
    "missionText": "Nomadia — это туристическая компания, базирующаяся в Кыргызстане, с миссией продвижения устойчивого и ответственного туризма. Мы сосредоточены на организации экологически чистых туров, которые демонстрируют природную красоту и культурное наследие Кыргызстана, одновременно поддерживая местные сообщества и уважая окружающую среду. Наша цель — предоставить аутентичные туристические впечатления, которые соединяют гостей с местными традициями, пейзажами и людьми, гарантируя, что туризм оказывает положительное воздействие как на окружающую среду, так и на экономику.",
    "icon1": "Оперативная Обратная Связь",
    "icon2": "Визовая Помощь",
    "icon3": "Качественная Работа",
    "whyChoose": "Почему стоит выбрать Nomadia Tours",
    "whyChooseText": "Выбирайте Nomadia, чтобы получить поистине уникальные впечатления. Благодаря опытным гидам, глубокому знанию местных особенностей и страсти к открытиям, мы позаботимся о том, чтобы каждая поездка соответствовала вашим интересам. От захватывающих пейзажей до ярких традиций - мы обещаем приключение, которое превзойдет все ожидания",
    "ourStory": "Наша история",
    "ourStoryText": "С 2019 года мы профессионально занимаемся организацией туристических туров. Наш опыт позволил нам разработать уникальные и запоминающиеся маршруты. Мы тщательно отбираем каждое направление, чтобы гарантировать вам лучшие впечатления.Выросшие среди величественных гор Тянь-Шаня, мы стремимся познакомить вас с подлинной кочевой культурой. Наша цель — предложить вам не просто экскурсии, а по-настоящему глубокие и незабываемые впечатления.Мы искренне надеемся, что наши туры принесут вам удовольствие, ведь для нас это не просто работа, а настоящее призвание. Нет ничего более ценного, чем видеть улыбки довольных клиентов, и именно эти моменты делают нашу работу особенной.Присоединяйтесь к нам в увлекательное путешествие, и мы с радостью откроем для вас красоту нашей культуры и природы!"
  },
  "noTour": "Приносим свои извинения, информация о туре в данный момент недоступна"
}
